/* Title of color chooser when selecting the text color of a any text tag  */
"TextColor" = "文本颜色";

/* Title of color chooser when selecting the tag color of a regular text tag  */
"TagColor" = "标签颜色";

/* Title of color chooser when selecting the highlight (background) color of a regular text tag */
"HighlightColor" = "突出显示颜色";

/* Title of color chooser when selecting the outline color of a text object */
"OutlineColor" = "轮廓颜色";

/* Title of color chooser when selecting the fill color of a text object */
"FillColor" = "填充颜色";
